
export default {

	'мужской': {
		'18-24': {
			'парк': {
				'до 20 мин.': {
					title: 'приседания',
					description: 'Короткая прогулка — отличный повод для небольшой, но интенсивной тренировки! Пока ваш питомец бегает и активно проводит время, вы успеете выполнить комплекс приседаний, выпадов и отжиманий. Особое внимание уделяйте технике выполнения упражнений, чтобы не перегружать суставы. Сделайте 2 подхода по 12 раз, обращая внимание на состояние организма. Почувствовали, что нагрузки чрезмерны, — остановитесь.',
				},
				'20-40 мин.': {
					title: 'воркаут на площадке',
					description: 'Много времени на прогулку, а значит — больше активных упражнений для вас и вашего питомца. Например, попробуйте выполнить комплекс на брусьях и турниках — подтягивания и упражнения на пресс. Начните с 3 подходов по 12 раз, обращая внимание на состояние организма. Почувствовали, что нагрузки чрезмерны, — остановитесь. Чтобы упражнения оказали верный эффект, перед тренировкой хорошо разомните плечевой пояс. Понравились занятия? Тогда каждую неделю плавно увеличивайте нагрузки, обращая внимание на общее состояние организма. Да, и не забывайте пить негазированную воду во время занятий спортом.',
				},
				'40 мин. и более': {
					title: 'бег',
					description: 'Для тех, кто любит гулять подолгу, — масса спортивных вариантов. Самый простой и эффективный — занятия бегом. Да и вашему питомцу это очень понравится! Для начала выполните разминку (15 минут ходьбы), а уже потом основную пробежку, чередуя спокойный и комфортный темп. Обязательно завершите пробежку 5-минутной ходьбой для восстановления дыхания и расслабления мышц ног. И не забудьте пить негазированную воду во время бега.',
				}
			},
			'собачья площадка': {
				'до 20 мин.': {
					title: 'приседания',
					description: 'Короткая прогулка — отличный повод для небольшой, но интенсивной тренировки! Пока ваш питомец бегает и активно проводит время, вы успеете выполнить комплекс приседаний и выпадов. Особое внимание уделяйте технике выполнения упражнений, чтобы не перегружать суставы. Сделайте 2 подхода по 12 раз, обращая внимание на состояние организма. Почувствовали, что нагрузки чрезмерны, — остановитесь.',
				},
				'20-40 мин.': {
					title: 'комплекс упражнений',
					description: 'Много времени на прогулку, а значит — больше полезных упражнений для вас и вашего питомца. Попробуйте комплекс упражнений, включающий в себя разминку, шагающие выпады, планку и отжимания от скамьи. Сделайте 3 подхода по 1 минуте, уделяя внимание состоянию организма. Почувствовали, что нагрузки чрезмерны, — остановитесь. Отдых между упражнениями делайте от 30 секунд.',
				},
				'40 мин. и более': {
					title: 'комплекс упражнений',
					description: 'Полноценная часовая тренировка в компании верного  тренера? Легко! Например, попробуйте для себя комплекс упражнений, включающий разминку, шагающие выпады, выпрыгивания из глубокого приседания, отжимания от скамьи и зашагивания на нее. Сделайте 3 подхода по 15 раз, уделяя внимание состоянию организма. Почувствовали, что нагрузки чрезмерны, — остановитесь. И не забудьте про разминку! Завершите тренировку 10-минутной растяжкой, которая поможет восстановлению мышц после тренировки.',
				}	
			},
			'центр города': {
				'до 20 мин.': {
					title: 'приседания',
					description: 'Короткая прогулка — отличный повод для небольшой, но интенсивной тренировки! Пока ваш питомец бегает и активно проводит время, вы успеете выполнить комплекс приседаний, выпадов и отжиманий. Особое внимание уделяйте технике выполнения упражнений, чтобы не перегружать суставы. Сделайте 2 подхода по 12 раз, обращая внимание на состояние организма. Почувствовали, что нагрузки чрезмерны, — остановитесь.',
				},
				'20-40 мин.': {
					title: 'быстрая ходьба',
					description: 'Быстрая ходьба (120–140 шагов в минуту) — отличный выбор для тех, кто гуляет с собакой по оживленному центру города. За время прогулки вы успеете выполнить разминку и активно пройтись с различным темпом. Не забывайте пить негазированную воду. Да, и помните про главные принципы оздоровительной ходьбы — систематичность и постепенность.',
				},
				'40 мин. и более': {
					title: 'ходьба',
					description: 'Ходьба кажется скучной только со стороны! На деле этот простой фитнес-прием может оказать самое положительное влияние на организм. За долгую прогулку вы успеете выполнить разминку и пройтись в комфортном темпе, соблюдая длину шага. Главное, чтобы ваш тренер был рядом и не торопил вас, переходя на бег. Во время ходьбы не забывайте пить негазированную воду.',
				},
			},
			'набережная': {
				'до 20 мин.': {
					title: 'бег',
					description: 'Короткая 20-минутная пробежка? Почему бы нет! Главное — сделать ее грамотно и с пользой для организма. А для этого не забудьте про 5-минутную разминку в формате простой ходьбы, а во время бега не развивайте слишком быстрый темп. Обязательно завершите пробежку 5-минутной ходьбой для восстановления дыхания и расслабления мышц ног. Кроме того, после занятий рекомендуем сделать растяжку, которая будет способствовать восстановлению мышц после тренировки.',
				},
				'20-40 мин.': {
					title: 'быстрая ходьба',
					description: 'Быстрая ходьба (120–140 шагов в минуту) — отличный выбор для тех, кто гуляет вдоль набережной с собакой. За время прогулки вы успеете выполнить разминку и активно пройтись с различным темпом. Не забывайте пить негазированную воду. Да, и помните про главные принципы оздоровительной ходьбы — систематичность и постепенность.',
				},
				'40 мин. и более': {
					title: 'бег',
					description: 'Для тех, кто любит гулять подолгу, — масса спортивных вариантов. Самый простой и эффективный — занятия бегом. Да и вашему питомцу это очень понравится! Для начала выполните разминку (15 минут ходьбы), а уже потом основную пробежку, чередуя спокойный и комфортный темп. Обязательно завершите пробежку 5-минутной ходьбой для восстановления дыхания и расслабления мышц ног. И не забудьте пить негазированную воду во время бега.',
				}	
			},
		},
		'25-30': {
			'парк': {
				'до 20 мин.': {
					title: 'приседания',
					description: 'Короткая прогулка — отличный повод для небольшой, но интенсивной тренировки! Пока ваш питомец бегает и активно проводит время, вы успеете выполнить комплекс приседаний, выпадов и отжиманий. Приседая, соблюдайте правильное положение тела в 90 градусов и не выполняйте упражнение резко, это может быть вредно для коленей. Попробуйте сделать 2 подхода по 10 раз, обращая внимание на состояние организма. Почувствовали, что нагрузки чрезмерны, — остановитесь.',
				},
				'20-40 мин.': {
					title: 'воркаут на площадке',
					description: 'Много времени на прогулку, а значит — больше активных упражнений для вас и вашего питомца. Например, попробуйте выполнить комплекс полезных упражнений на брусьях и турниках — подтягивания и упражнения на пресс. Начните с 3 подходов по 10 раз, обращая внимание на состояние организма. Почувствовали, что нагрузки чрезмерны, — остановитесь. Чтобы упражнения оказали верный эффект, перед тренировкой хорошо разомните плечевой пояс. Понравились занятия? Тогда каждую неделю плавно увеличивайте нагрузки, конечно, обращая внимание на общее состояние организма. Да, и не забывайте пить негазированную воду во время занятий спортом.',
				},
				'40 мин. и более': {
					title: 'бег',
					description: 'Для тех, кто любит гулять подолгу, — масса спортивных вариантов. Самый простой и эффективный — занятия бегом. Да и вашему питомцу это очень понравится! Для начала выполните разминку (10 минут ходьбы), а уже потом основную пробежку, чередуя спокойный и комфортный темп. Обязательно завершите пробежку 5-минутной ходьбой для восстановления дыхания и расслабления мышц ног. И не забудьте пить негазированную воду во время бега.',	
				},
			},
			'собачья площадка': {
				'до 20 мин.': {
					title: 'приседания',
					description: 'Короткая прогулка — отличный повод для небольшой, но интенсивной тренировки! Пока ваш питомец бегает и активно проводит время, вы успеете выполнить комплекс приседаний и выпадов. Приседая, соблюдайте правильное положение тела в 90 градусов и не выполняйте упражнение резко, это может быть вредно для коленей. Сделайте 2 подхода по 10 раз, обращая внимание на состояние организма. Почувствовали, что нагрузки чрезмерны, — остановитесь.',
				},
				'20-40 мин.': {
					title: 'комплекс упражнений',
					description: 'Много времени на прогулку, а значит — больше полезных упражнений для вас и вашего питомца. Попробуйте комплекс упражнений, включающий в себя разминку, шагающие выпады, планку и отжимания от скамьи. Попробуйте выполнить 3 подхода по 1 минуте, уделяя внимание состоянию организма. Почувствовали, что нагрузки чрезмерны, — остановитесь. Отдых между упражнениями делайте от 40 секунд.',
				},
				'40 мин. и более': {
					title: 'комплекс упражнений',
					description: 'Полноценная часовая тренировка в компании верного тренера? Легко! Например, попробуйте для себя комплекс упражнений, включающий разминку, шагающие выпады, выпрыгивания из глубокого приседания, отжимания от скамьи и зашагивания на нее. Попробуйте выполнить 3 подхода по 12 раз, уделяя внимание состоянию организма. Почувствовали, что нагрузки чрезмерны, — остановитесь. И не забудьте про разминку! Завершите тренировку 10-минутной растяжкой, которая поможет восстановлению мышц после тренировки.',	
				},
			},
			'центр города': {
				'до 20 мин.': {
					title: 'приседания',
					description: 'Короткая прогулка — не повод отказаться от полезного спорта! Пока ваш питомец бегает и выполняет свою собачью программу, вы успеете выполнить комплекс полезных приседаний, выпадов и отжиманий. Приседая, соблюдайте правильное положение тела в 90 градусов и не выполняйте упражнение резко, это может быть вредно для коленей. Сделайте 2 подхода по 10 раз, обращая внимание на состояние организма. Почувствовали, что нагрузки чрезмерны, — остановитесь.',
				},
				'20-40 мин.': {
					title: 'быстрая ходьба',
					description: 'Быстрая ходьба (120–140 шагов в минуту) — отличный выбор для тех, кто гуляет с собакой по оживленному центру города. За время прогулки вы успеете выполнить разминку и активно пройтись с различным темпом. Не забывайте пить негазированную воду. Да, и помните про главные принципы оздоровительной ходьбы — систематичность и постепенность.',
				},
				'40 мин. и более': {
					title: 'ходьба',
					description: 'Ходьба кажется скучной только со стороны! На деле этот простой фитнес-прием может оказать самое положительное влияние на организм. За долгую прогулку вы успеете выполнить разминку и пройтись в комфортном темпе, соблюдая длину шага. Главное, чтобы ваш тренер был рядом и не торопил вас, переходя на бег. Во время ходьбы не забывайте пить негазированную воду.',	
				},
			},
			'набережная': {
				'до 20 мин.': {
					title: 'бег',
					description: 'Короткая 20-минутная пробежка? Почему бы нет! Главное — сделать ее грамотно и с пользой для организма. А для этого не забудьте про 5-минутную разминку в формате простой ходьбы, а во время бега не развивайте слишком быстрый темп. Обязательно завершите пробежку 5-минутной ходьбой для восстановления дыхания и расслабления мышц ног. Кроме того, после занятий рекомендуем сделать растяжку, которая послужит лучшему восстановлению мышц после тренировки.',
				},
				'20-40 мин.': {
					title: 'быстрая ходьба',
					description: 'Быстрая ходьба  (120–140 шагов в минуту) — отличный выбор для тех, кто гуляет вдоль набережной с собакой. За время прогулки вы успеете выполнить разминку и активно пройтись с различным темпом. Не забывайте пить негазированную воду. Да, и помните про главные принципы оздоровительной ходьбы — систематичность и постепенность.',
				},
				'40 мин. и более': {
					title: 'бег',
					description: 'Для тех, кто любит гулять подолгу, — масса спортивных вариантов. Самый простой и эффективный — занятия бегом. Да и вашему питомцу это очень понравится! Для начала выполните разминку (10 минут ходьбы), а уже потом основную пробежку, чередуя спокойный и комфортный темп. Обязательно завершите пробежку 5-минутной ходьбой для восстановления дыхания и расслабления мышц ног. И не забудьте пить негазированную воду во время бега.',	
				},
			},
		},
		'30+': {
			'парк': {
				'до 20 мин.': {
					title: 'приседания',
					description: 'Короткая прогулка — не повод отказаться от полезного спорта! Пока ваш питомец бегает и выполняет свою собачью программу, вы успеете выполнить комплекс полезных приседаний и выпадов. Приседая, соблюдайте правильное положение тела в 90 градусов и не выполняйте упражнение резко, это может быть вредно для коленей. Сделайте 2 подхода по 8 раз, обращая внимание на состояние организма. Почувствовали, что нагрузки чрезмерны, — остановитесь.',
				},
				'20-40 мин.': {
					title: 'воркаут на площадке',
					description: 'Много времени на прогулку, а значит — больше активных упражнений для вас и вашего питомца. Например, попробуйте выполнить комплекс полезных упражнений на брусьях и турниках — подтягивания и упражнения на пресс. Начните с 3 подходов по 8 раз, обращая внимание на состояние организма. Почувствовали, что нагрузки чрезмерны, — остановитесь. Чтобы упражнения оказали верный эффект, перед тренировкой хорошо разомните плечевой пояс. Понравились занятия? Тогда каждую неделю плавно увеличивайте нагрузки, конечно, обращая внимание на общее состояние организма. Да, и не забывайте пить негазированную воду во время занятий спортом.',
				},
				'40 мин. и более': {
					title: 'бег',
					description: 'Для тех, кто любит гулять подолгу, — масса спортивных вариантов. Самый простой и эффективный — занятия бегом. Да и вашему питомцу это очень понравится! Для начала выполните разминку (20 минут ходьбы), а уже потом основную пробежку, чередуя спокойный и комфортный темп. Обязательно завершите пробежку 5-минутной ходьбой для восстановления дыхания и расслабления мышц ног. И не забудьте пить негазированную воду во время бега.',
				},
			},
			'собачья площадка': {
				'до 20 мин.': {
					title: 'приседания',
					description: 'Короткая прогулка — отличный повод для небольшой, но интенсивной тренировки! Пока ваш питомец бегает и активно проводит время, вы успеете выполнить комплекс приседаний и выпадов. Приседая, соблюдайте правильное положение тела в 90 градусов и не выполняйте упражнение резко, это может быть вредно для коленей. Сделайте 2 подхода по 8 раз, обращая внимание на состояние организма. Почувствовали, что нагрузки чрезмерны, — остановитесь.',
				},
				'20-40 мин.': {
					title: 'комплекс упражнений',
					description: 'Много времени на прогулку, а значит — больше активных упражнений для вас и вашего питомца. Попробуйте комплекс упражнений, включающий в себя разминку, шагающие выпады, планку и отжимания от скамьи. Сделайте 3 подхода по 1 минуте, уделяя внимание состоянию организма. Почувствовали, что нагрузки чрезмерны, — остановитесь. Отдых между упражнениями делайте от 45 секунд.',
				},
				'40 мин. и более': {
					title: 'комплекс упражнений',
					description: 'Полноценная часовая тренировка в компании верного тренера? Легко! Например, попробуйте для себя комплекс упражнений, включающий разминку, шагающие выпады, выпрыгивания из глубокого приседания, отжимания от скамьи и зашагивания на нее. Попробуйте выполнить 3 подхода по 10 раз, уделяя внимание состоянию организма. Почувствовали, что нагрузки чрезмерны, — остановитесь.  И не забудьте про разминку! Завершите тренировку 10-минутной растяжкой, которая поможет восстановлению мышц после тренировки.',	
				},
			},
			'центр города': {
				'до 20 мин.': {
					title: 'приседания',
					description: 'Короткая прогулка — не повод отказаться от полезного спорта! Пока ваш питомец бегает и активно проводит время, вы успеете выполнить комплекс полезных приседаний, выпадов и отжиманий. Приседая, соблюдайте правильное положение тела в 90 градусов и не выполняйте упражнение резко, это может быть вредно для коленей. Попробуйте сделать 2 подхода по 8 раз, обращая внимание на состояние организма. Почувствовали, что нагрузки чрезмерны, — остановитесь.',
				},
				'20-40 мин.': {
					title: 'быстрая ходьба',
					description: 'Быстрая ходьба (120–140 шагов в минуту) — отличный выбор для тех, кто гуляет с собакой по оживленному центру города. За время прогулки вы успеете выполнить разминку и активно пройтись с различным темпом. Не забывайте пить негазированную воду. Да, и помните про главные принципы оздоровительной ходьбы — систематичность и постепенность.',
				},
				'40 мин. и более': {
					title: 'ходьба',
					description: 'Ходьба кажется скучной только со стороны! На деле этот простой фитнес-прием может оказать самое положительное влияние на организм. За долгую прогулку вы успеете выполнить разминку и пройтись в комфортном темпе, соблюдая длину шага. Главное, чтобы ваш тренер был рядом и не торопил вас, переходя на бег. Во время ходьбы не забывайте пить негазированную воду.',	
				},
			},
			'набережная': {
				'до 20 мин.': {
					title: 'бег',
					description: 'Короткая 20-минутная пробежка? Почему бы нет! Главное — сделать ее грамотно и с пользой для организма. Поэтому не забудьте про два совета: сделайте легкую разминку в формате простой ходьбы, а во время бега не развивайте слишком быстрый темп. Обязательно завершите пробежку 10-минутной ходьбой для восстановления дыхания и расслабления мышц ног. Кроме того, после занятий рекомендуем сделать растяжку, которая послужит лучшему восстановлению мышц после тренировки.',
				},
				'20-40 мин.': {
					title: 'быстрая ходьба',
					description: 'Быстрая ходьба (120–140 шагов в минуту) — отличный выбор для тех, кто гуляет вдоль набережной с собакой. За время прогулки вы успеете выполнить разминку и активно пройтись с различным темпом. Не забывайте пить негазированную воду. Да, и помните про главные принципы оздоровительной ходьбы — систематичность и постепенность.',
				},
				'40 мин. и более': {
					title: 'бег',
					description: 'Для тех, кто любит гулять подолгу, — масса спортивных вариантов. Самый простой и эффективный — занятия бегом. Да и вашему питомцу это очень понравится! Для начала выполните разминку (20 минут ходьбы), а уже потом основную пробежку, чередуя спокойный и комфортный темп. Обязательно завершите пробежку 5-минутной ходьбой для восстановления дыхания и расслабления мышц ног. И не забудьте пить негазированную воду во время бега.',	
				},
			},
		},
	},

}