
export default {

	'мужской': {
		'18-24': {
			'парк': {
				'до 20 мин.': {
					title: 'приседать',
					description: 'За 20 минут прогулки с собакой вы успеете выполнить комплекс эффективных приседаний, выпадов и отжиманий. Уделяйте особое внимание технике выполнения упражнений, чтобы не перегружать суставы.',
					count: '2 подхода по 12 раз.',
					advice: 'И не забудьте про разминку!',
					ps: 'После окончания тренировки необходимо восполнить водный баланс негазированной минеральной водой.',
				},
				'20-40 мин.': {
					title: 'воркаут на площадке',
					description: 'За 20–40 минут вы успеете выполнить комплекс эффективных упражнений на брусьях и турниках.',
					count: '3 подхода по 12 раз.',
					advice: 'Перед тренировкой хорошо разомните плечевой пояс. Каждую неделю плавно увеличивайте нагрузки, обращая внимание на общее состояние организма.',
					ps: 'Не забывайте пить негазированную воду во время занятий спортом.',
				},
				'40 мин. и более': {
					title: 'бег',
					description: 'За долгую прогулку вы успеете выполнить разминку — 15-минутная ходьба, сделать пробежку в спокойном и комфортном темпе.',
					count: '',
					advice: 'Обязательно завершите пробежку 5-минутной ходьбой для восстановления дыхания и расслабления мышц ног.',
					ps: '',
				}
			},
			'собачья площадка': {
				'до 20 мин.': {
					title: 'приседать',
					description: 'За 20 минут вы успеете выполнить комплекс эффективных приседаний и выпадов в стороны. Уделяйте особое внимание технике выполнения упражнений, чтобы не перегружать суставы.',
					count: '2 подхода по 12 раз.',
					advice: 'И не забудьте про разминку!',
					ps: 'После окончания тренировки необходимо восполнить водный баланс негазированной минеральной водой.',
				},
				'20-40 мин.': {
					title: 'комплекс упражнений',
					description: 'За 20–40 минут вы сможете выполнить разминку, шагающие выпады, планку-бег и отжимания от скамьи.',
					count: '3 подхода по 1 минуте, уделяя внимание состоянию организма. Отдых между упражнениями от 30 секунд. Восполняйте водный баланс во время тренировки.',
					advice: 'И не забудьте про разминку!',
					ps: 'После окончания тренировки необходимо восполнить водный баланс негазированной минеральной водой.',
				},
				'40 мин. и более': {
					title: 'комплекс упражнений',
					description: 'За 40 минут и более вы сможете выполнить разминку, шагающие выпады, отжимания от скамьи и зашагивания на скамью. А также выпрыгивания из глубокого приседания.',
					count: '3 подхода по 15 раз, уделяя внимание состоянию организма, без лишних нагрузок.',
					advice: 'Завершите тренировку 10-минутной растяжкой, которая послужит лучшему восстановлению мышц после тренировки.',
					ps: 'После окончания тренировки необходимо восполнить водный баланс негазированной минеральной водой.',
				}	
			},
			'центр города': {
				'до 20 мин.': {
					title: 'приседать',
					description: 'За 20 минут вы успеете выполнить комплекс приседаний с широкой или узкой постановкой ног, выпадов, заступов на бордюр каждой ногой поочередно. Уделяйте особое внимание технике выполнения упражнений, чтобы не перегружать суставы',
					count: '2 подхода по 12 раз.',
					advice: 'И не забудьте про разминку!',
					ps: 'После окончания тренировки необходимо восполнить водный баланс негазированной минеральной водой.',
				},
				
				'40 мин. и более': {
					title: 'быстрая ходьба',
					description: 'За 20–40 минут вы успеете выполнить разминку и активно пройтись в комфортном темпе.',
					count: '',
					advice: '',
					ps: 'Не забывайте пить негазированную воду.',
				},
				'20-40 мин.': {
					title: 'ходьба',
					description: 'За 40 минут и более вы успеете выполнить разминку и пройтись в комфортном темпе.',
					count: '',
					advice: '',
					ps: 'Не забывайте пить негазированную воду.',
				}	
			},
			'набережная': {
				'до 20 мин.': {
					title: 'бег',
					description: 'За 20 минут вы успеете с прогулочного шага перейти на комфортный бег. Обязательно завершите пробежку 5-минутной ходьбой для восстановления дыхания и расслабления мышц ног.',
					count: '',
					advice: 'Кроме того, после занятий рекомендуем сделать растяжку, которая послужит лучшему восстановлению мышц после тренировки.',
					ps: '',
				},
				'20-40 мин.': {
					title: 'быстрая ходьба',
					description: 'За 20–40 минут вы успеете выполнить разминку и активно пройтись с различным темпом.',
					count: '',
					advice: 'Главные принципы оздоровительной ходьбы — систематичность и постепенность.',
					ps: 'Не забывайте пить негазированную воду.',
				},
				'40 мин. и более': {
					title: 'бег',
					description: 'За 40 минут и более вы успеете выполнить разминку — 15-минутная ходьба, после этого сделать пробежку в спокойном и комфортном темпе. Обязательно завершите пробежку 5-минутной ходьбой для восстановления дыхания и расслабления мышц ног.',
					count: '',
					advice: 'Кроме того, после занятий рекомендуем сделать растяжку, которая послужит лучшему восстановлению мышц после тренировки.',
					ps: '',
				}	
			},
		},
		'25-30': {
			'парк': {
				'до 20 мин.': {
					title: 'приседать',
					description: 'За 20 минут вы успеете выполнить комплекс эффективных приседаний, выпадов и отжиманий. Приседая, соблюдайте правильное положение тела в 90 градусов и не выполняйте упражнение резко, это может быть вредно для коленей.',
					count: '2 подхода по 10 раз, смотря по состоянию организма, без лишних вредных нагрузок.',
					advice: 'И не забудьте про разминку!',
					ps: 'После окончания тренировки необходимо восполнить водный баланс негазированной минеральной водой.',
				},
				'20-40 мин.': {
					title: 'воркаут на площадке',
					description: 'За 20–40 минут вы успеете выполнить комплекс эффективных упражнений на брусьях и турниках.',
					count: '3 подхода по 10 раз. Перед тренировкой хорошо разомните плечевой пояс. Каждую неделю плавно увеличивайте нагрузки, обращая, однако, внимание на общее состояние организма и не перегружая его излишне.',
					advice: '',
					ps: 'Не забывайте пить негазированную воду во время занятий спортом.',
				},
				'40 мин. и более': {
					title: 'бег',
					description: 'За 40 минут и более вы успеете выполнить разминку — 10-минутная ходьба, сделать пробежку в спокойном и комфортном темпе.',
					count: '',
					advice: 'Обязательно завершите пробежку 5-минутной ходьбой для восстановления дыхания и расслабления мышц ног.',
					ps: '',		
				},
			},
			'собачья площадка': {
				'до 20 мин.': {
					title: 'приседать',
					description: 'За 20 минут вы успеете выполнить комплекс эффективных приседаний и выпадов в стороны. Уделяйте особое внимание технике выполнения упражнений, чтобы не перегружать суставы.',
					count: '2 подхода по 10 раз.',
					advice: 'И не забудьте про разминку!',
					ps: 'После окончания тренировки необходимо восполнить водный баланс негазированной минеральной водой',
				},
				'20-40 мин.': {
					title: 'комплекс упражнений',
					description: 'За 20–40 минут вы сможете выполнить разминку, шагающие выпады, планку-бег и отжимания от скамьи',
					count: '3 подхода по 1 минуте, смотря по состоянию организма, без лишних нагрузок. Отдых между упражнениями от 40 секунд.',
					advice: 'Восполняйте водный баланс во время тренировки. И не забудьте про разминку!',
					ps: 'После окончания тренировки необходимо восполнить водный баланс негазированной минеральной водой.',
				},
				'40 мин. и более': {
					title: 'комплекс упражнений',
					description: 'За 40 минут и более вы сможете выполнить разминку, шагающие выпады, отжимания от скамьи и зашагивания на скамью, а также выпрыгивания из глубокого приседания.',
					count: '3 подхода по 14 раз, смотря по состоянию организма, без лишних нагрузок.',
					advice: 'Завершите тренировку 10-минутной растяжкой, которая послужит лучшему восстановлению мышц после тренировки.',
					ps: 'После окончания тренировки необходимо восполнить водный баланс негазированной минеральной водой.',		
				},
			},
			'центр города': {
				'до 20 мин.': {
					title: 'приседать',
					description: 'За 20 минут вы успеете выполнить комплекс приседаний с широкой или узкой постановкой ног, выпадов, заступов на бордюр каждой ногой поочередно. Уделяйте особое внимание технике выполнения упражнений, чтобы не перегружать суставы.',
					count: '2 подхода по 10 раз.',
					advice: 'И не забудьте про разминку!',
					ps: 'После окончания тренировки необходимо восполнить водный баланс негазированной минеральной водой.',
				},
				'20-40 мин.': {
					title: 'быстрая ходьба',
					description: 'За 20–40 минут вы успеете выполнить разминку и активно пройтись в комфортном темпе.',
					count: '',
					advice: '',
					ps: 'Не забывайте пить негазированную воду и следить за пульсом.',
				},
				'40 мин. и более': {
					title: 'ходьба',
					description: 'За 40 минут и более вы успеете выполнить разминку и пройтись в комфортном темпе.',
					count: '',
					advice: '',
					ps: 'Не забывайте пить негазированную воду и следить за пульсом.',		
				},
			},
			'набережная': {
				'до 20 мин.': {
					title: 'бег',
					description: 'За 20 минут вы успеете с прогулочного шага перейти на комфортный бег. Обязательно завершите пробежку 5-минутной ходьбой для восстановления дыхания и расслабления мышц ног.',
					count: '',
					advice: 'Кроме того, после занятий рекомендуем сделать растяжку, которая послужит лучшему восстановлению мышц после тренировки.',
					ps: '',
				},
				'20-40 мин.': {
					title: 'быстрая ходьба',
					description: 'За 20–40 минут вы успеете выполнить разминку и активно пройтись с различным темпом.',
					count: '',
					advice: '',
					ps: 'Не забывайте пить негазированную воду и следить за пульсом.',
				},
				'40 мин. и более': {
					title: 'бег',
					description: 'За 40 минут и более вы успеете выполнить разминку — 10-минутная ходьба, сделать пробежку в спокойном и комфортном темпе. Обязательно завершите пробежку 5-минутной ходьбой для восстановления дыхания и расслабления мышц ног.',
					count: '',
					advice: 'Кроме того, после занятий рекомендуем сделать растяжку, которая послужит лучшему восстановлению мышц после тренировки.',
					ps: '',		
				},
			},
		},
		'30+': {
			'парк': {
				'до 20 мин.': {
					title: 'приседать',
					description: 'За 20 минут вы успеете выполнить комплекс эффективных приседаний, выпадов и отжиманий. Приседая, соблюдайте правильное положение тела в 90 градусов и не выполняйте упражнение резко, это может быть вредно для коленей.',
					count: '2 подхода по 8 раз, смотря по состоянию организма, без лишних вредных нагрузок.',
					advice: 'И не забудьте про разминку!',
					ps: 'После окончания тренировки необходимо восполнить водный баланс негазированной минеральной водой.',
				},
				'20-40 мин.': {
					title: 'воркаут на площадке',
					description: 'За 20–40 минут вы успеете выполнить комплекс эффективных упражнений на брусьях и турниках.',
					count: '3 подхода по 8 раз. Перед тренировкой хорошо разомните плечевой пояс. Каждую неделю плавно увеличивайте нагрузки, обращая, однако, внимание на общее состояние организма и не перегружая его излишне.',
					advice: '',
					ps: 'Не забывайте пить негазированную воду во время занятий спортом.',
				},
				'40 мин. и более': {
					title: 'бег',
					description: 'За 40 минут и более вы успеете выполнить разминку — 20-минутная ходьба, сделать пробежку в спокойном и комфортном темпе.',
					count: '',
					advice: 'Обязательно завершите пробежку 10-минутной ходьбой для восстановления дыхания и расслабления мышц ног.',
					ps: '',		
				},
			},
			'собачья площадка': {
				'до 20 мин.': {
					title: 'приседать',
					description: 'За 20 минут вы успеете выполнить комплекс эффективных приседаний, выпадов в стороны. Уделяйте особое внимание технике выполнения упражнений, чтобы не перегружать суставы',
					count: '2 подхода по 8 раз.',
					advice: 'И не забудьте про разминку!',
					ps: 'После окончания тренировки необходимо восполнить водный баланс негазированной минеральной водой.',
				},
				'20-40 мин.': {
					title: 'комплекс упражнений',
					description: 'За 20–40 минут вы сможете выполнить разминку, шагающие выпады, планку и отжимания от скамьи.',
					count: '3 подхода по 1 минуте, смотря по состоянию организма, без лишних нагрузок. Отдых между упражнениями от 45 секунд.',
					advice: 'Восполняйте водный баланс во время тренировки.',
					ps: 'После окончания тренировки необходимо восполнить водный баланс негазированной минеральной водой.',
				},
				'40 мин. и более': {
					title: 'комплекс упражнений',
					description: 'За 40 минут и более вы сможете выполнить разминку, шагающие выпады, отжимания от скамьи и зашагивания на скамью. А также выпрыгивания из глубокого приседания.',
					count: '3 подхода по 12 раз, смотря по состоянию организма, без лишних нагрузок. Завершите тренировку 10-минутной растяжкой, которая послужит лучшему восстановлению мышц после тренировки.',
					advice: 'Восполняйте водный баланс во время тренировки.',
					ps: 'После окончания тренировки необходимо восполнить водный баланс негазированной минеральной водой.',		
				},
			},
			'центр города': {
				'до 20 мин.': {
					title: 'приседать',
					description: 'За 20 минут вы успеете выполнить комплекс приседаний с широкой или узкой постановкой ног, выпадов, заступов на бордюр каждой ногой поочередно. Уделяйте особое внимание технике выполнения упражнений, чтобы не перегружать суставы.',
					count: '2 подхода по 8 раз.',
					advice: 'И не забудьте про разминку!',
					ps: 'После окончания тренировки необходимо восполнить водный баланс негазированной минеральной водой.',
				},
				'20-40 мин.': {
					title: 'быстрая ходьба',
					description: 'За 20–40 минут вы успеете выполнить разминку и активно пройтись с различным темпом.',
					count: '',
					advice: '',
					ps: 'Не забывайте пить негазированную воду и следить за пульсом.',
				},
				'40 мин. и более': {
					title: 'ходьба',
					description: 'За 20–40 минут вы успеете выполнить разминку и пройтись в комфортном темпе, соблюдая длину шага.',
					count: '',
					advice: 'Рекомендуем завести дневник для статистики достижений по прохождению длинных дистанций.',
					ps: 'Не забывайте пить негазированную воду.',		
				},
			},
			'набережная': {
				'до 20 мин.': {
					title: 'бег',
					description: 'За 20 минут вы успеете с прогулочного шага перейти на комфортный бег. Обязательно завершите пробежку 10-минутной ходьбой для восстановления дыхания и расслабления мышц ног.',
					count: '',
					advice: 'Кроме того, после занятий рекомендуем сделать растяжку, которая послужит лучшему восстановлению мышц после тренировки.',
					ps: '',
				},
				'20-40 мин.': {
					title: 'быстрая ходьба',
					description: 'За 20–40 минут вы успеете выполнить разминку и активно пройтись с различным темпом.',
					count: '',
					advice: 'Не забывайте пить негазированную воду и следить за пульсом.',
					ps: '',
				},
				'40 мин. и более': {
					title: 'бег',
					description: 'За 40 минут и более вы успеете выполнить разминку — 10-минутная ходьба, сделать пробежку в спокойном и комфортном темпе.',
					count: '',
					advice: 'Обязательно завершите пробежку 10-минутной ходьбой для восстановления дыхания и расслабления мышц ног. Кроме того, после занятий рекомендуем сделать растяжку, которая послужит лучшему восстановлению мышц после тренировки.',
					ps: '',		
				},
			},
		},
	},

	'женский': {
		
	},

}